module.exports = {
  default: [
    'У каждого хирурга есть своё маленькое кладбище\nУ каждого Воронина есть свой маленький гей-клуб',
    `Жена читает Воронину выдержку из журнала:
    - 90% мужей изменяют своим жёнам.
    Воронин с гордость говорит:
    - Вот видишь, я вхожу в ту самую оставшуюся десятку...
    Жена расстроенным голосом продолжает читать:
    - А оставшиеся 10% являются гомиками...`,
    'Говорите правильно! Не "ущемление Воронина", а ущемление пидарасов!',
    'В голландских сказках прекрасный принц женится на Воронине.',
    `На днях показали в новостях по Первому каналу:
    Идёт сюжет про люксовый магазин хлеба Германа Минаева
    На входе стоит табличка "п**сам вход воспрещён" и сюжет про недовольных такой лексикой и самой табличкой.
    Диктор: "К табличке подошёл Воронин, но, прочитав текст, засомневался, стоит ли заходить внутрь`,
    'У семьи Воронинов умер Георгий. И грустно и вкусно',
    'Углы бывают острые, тупые и прямые. Поэтому в детстве в угол ставят остроумных, Воронина и прямолинейных',
    'Только начинает налаживаться жизнь в универе, как тебя встречает Воронин в вебексе',
    'Воронин — существо стадное, без экспертов с сайтов никак не может',
    'Один из наших одногруппников, решивший решать кр, по неосторожности попал в список пидарасов',
    `Друг: "Ты мужу изменяешь?"
     Воронин: "Нет конечно, я очень верный, ну если только по любви..."`,
    'У пессимиста мама - так себе. А у Воронина - в канаве',
    'Глупость - это недооценивать силу Воронина, говорящего в вебексе',
    'Единственная разница между хорошим и плохим днём — твоё отношение к Воронину',
    'Если Дмитрий не принимает твои идеи – он не твой человек. (С) Георгий Воронин. 2021',
    'Я никогда не позволял школе вмешиваться в моё образование. (С) Георгий Воронин. 2018',
    'Не представляю как с вами обучаться 4.5 года (С) Георгий Воронин aka Еблонин. 2021',
  ],
  all: [
    'воняет',
	'идет набивать себе ебало',
	'ходит в паленных демиксах',
	'пишет на js (боже помилуй)',
	'получил 2 у Бободжана',
	'сидит на бутыле c++ (дайте ему с разбега по ебалу)',
	'несет хуйню, впрочем как обычно',
	`Братюнь, я все выяснил по твоей просьбе: значит так, запись на лечение геморроя проводится по пятницам, с 9:00. При себе иметь:
	- чистые трусы;
	- вазелин "Добрый волшебник",
	- хирургические перчатки размером 7,
	- деньги (300 руб.)
	Извини, что в беседе написал, у меня что-то личка тормозит. И не благодари... всегда рад помочь.`,
	`соболезную. Шучу. Иди нахуй, быдло обрыганное`,
	`Пиздец у тебя морда страшная, наведи марафет, а потом пиши сюда`,
	'Видел сегодня твоих родителей - классные мужики :)',
	'Твое ебало может смело украшать главный вход Кунсткамеры',
	'Просто иди нахуй ебливый сын сутулой шлюхи',
	'- конченый дегенерат с парализованным мозгом',
	'- атрофированный на голову уёбок',
	'- безмамное животное униженное жизнью',
	'- пизданутый долбаёб с раком мозга',
	'- ходячий аборт',
	'задрот, который ни разу в своей убогой жизни не видел улицу',
	'живет в разваленной халупе, в которой настолько сильно несет потом, что там даже мать отказываются жить',
	`- ещё один тупорылый отброс общества, которому в этой твоей жалкой жизни можно доверить только мыть полы на физ-ре, 
	И ТО С БОЖЬЕЙ ПОМОЩЬЮ. Разбегись и выпрыгни из окна, ты наxуй никому не нужен. Приемного никто жалеть не будет. 
	Мало того, что уeбище без личной жизни, так ещё и в МЭИ учится. У нас об таких хабарки тушат, чмo.
	Жертва пьяной акушерки, которая уронила тебя, когда тебя рожала твоя мать-шлюхa; точнее кесарево сечение по её жирной шее.`,
	`- тупая мразь иди нахyй, вместе со своими рефератами урод обоссаный. Ходи и оборочивайся петух, рано или поздно я вырежу всё что в тебе будет и вывезу в лес. 
	Доживай свои последние никчёмные деньки, скоро всё кончится. (С) Физрук. 2021`,
	`- я не понял, тебе не понятно было, что ты тупой урод? Зачем ты продолжаешь выeбываться там, где ты и так опущенное xyйло. 
	Иди вскройся даун обрыганный. Обмудок ♥♥♥♥♥♥♥♥♥♥♥♥♥. Иди хату свою помой, а то уже вся в лианах и поте. Даже тараканы отказываются там жить с таким уродом как ты. 
	Либо ты бросаешь МЭИ, либо жди меня с лопатой возле своей хибары, уeбище. Ах да, не жди, ты скорее сдохнешь от нехватки кислорода - ты же хату свою не проветриваешь, долбoеб. 
	Избавь мир от себя, ♥♥♥♥♥♥. Я рекомендую тебе с разбегу влететь головой в дорожный знак.`,
	`- комнатный эмбрион как же ты зaeбaл строчить бессмысленную херню. 
	Даун было бы у тебя хотя-бы 10 iq ты бы сам смог понять что ты давно слит в помойку. Мало того что у тебя шакала пiздaголового проблемы с формулировкой мысли, 
	так ты ещё и в каждом предложении допускаешь ошибки урод, на которые больно смотреть, 
	я ещё не видел подобных издевательств на русским языком, это просто axyeть можно.Тебе пiздa.Я тебе eбaлo набью.`
  ],
};
