module.exports = {
  default: [
    'У каждого хирурга есть своё маленькое кладбище\nУ каждого Воронина есть свой маленький гей-клуб',
    `Жена читает Воронину выдержку из журнала:
    - 90% мужей изменяют своим жёнам.
    Воронин с гордость говорит:
    - Вот видишь, я вхожу в ту самую оставшуюся десятку...
    Жена расстроенным голосом продолжает читать:
    - А оставшиеся 10% являются гомиками...`,
    'Говорите правильно! Не "ущемление Воронина", а ущемление пидарасов!',
    'В голландских сказках прекрасный принц женится на Воронине.',
    `На днях показали в новостях по Первому каналу:
    Идёт сюжет про люксовый магазин хлеба Германа Минаева
    На входе стоит табличка "п**сам вход воспрещён" и сюжет про недовольных такой лексикой и самой табличкой.
    Диктор: "К табличке подошёл Воронин, но, прочитав текст, засомневался, стоит ли заходить внутрь`,
    'У семьи Воронинов умер Георгий. И грустно и вкусно',
    'Углы бывают острые, тупые и прямые. Поэтому в детстве в угол ставят остроумных, Воронина и прямолинейных',
    'Только начинает налаживаться жизнь в универе, как тебя встречает Воронин в вебексе',
    'Воронин — существо стадное, без экспертов с сайтов никак не может',
    'Один из наших одногруппников, решивший решать кр, по неосторожности попал в список пидарасов',
    `Друг: "Ты мужу изменяешь?"
     Воронин: "Нет конечно, я очень верный, ну если только по любви..."`,
    'У пессимиста мама - так себе. А у Воронина - в канаве',
    'Глупость - это недооценивать силу Воронина, говорящего в вебексе',
    'Единственная разница между хорошим и плохим днём — твоё отношение к Воронину',
    'Если Дмитрий не принимает твои идеи – он не твой человек. (С) Георгий Воронин. 2021',
    'Я никогда не позволял школе вмешиваться в моё образование. (С) Георгий Воронин. 2018',
    'Не представляю как с вами обучаться 4.5 года (С) Георгий Воронин aka Еблонин. 2021',
  ],
  all: [
    'воняет',
    'воняет, притом жесска',
  ],
};
